﻿/* Class = "NSTabViewItem"; label = "General"; ObjectID = "12"; */
"General" = "Allgemein";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "13"; */
"About" = "Über";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "43"; */
"Donate" = "Spenden";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "47"; */
"Automatically check for updates" = "Automatisch nach Aktualisierungen suchen";

/* Class = "NSButtonCell"; title = "Check For Updates"; ObjectID = "49"; */
"Check For Updates" = "Nach Aktualisierungen suchen";

/* Class = "NSTextFieldCell"; title = "Copyright © 2005-2010 Kent Sutherland"; ObjectID = "50"; */
"Copyright © 2005-2010 Kent Sutherland" = "Copyright © 2005-2010 Kent Sutherland";

/* Class = "NSTextFieldCell"; title = "Chax"; ObjectID = "51"; */
"Chax" = "Chax";

/* Class = "NSBox"; title = "Contact List"; ObjectID = "52"; */
"Contact List" = "Kontaktliste";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "63"; */
"Set Font…" = "Set Font…";

/* Class = "NSButtonCell"; title = "Use custom fonts in the contact list"; ObjectID = "64"; */
"Use custom fonts in the contact list" = "Für Kontaktliste eigene Schriften verwenden";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "65"; */
"Contacts" = "Alle Kontakte";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "67"; */
"Set Font…" = "Schrift ...";

/* Class = "NSTextFieldCell"; title = "Status Messages"; ObjectID = "68"; */
"Status Messages" = "Statusnachricht";

/* Class = "NSButtonCell"; title = "Automatically resize the contact list to fit"; ObjectID = "69"; */
"Automatically resize the contact list to fit" = "Größe der Kontaktliste automatisch anpassen";

/* Class = "NSButtonCell"; title = "Use All Contacts window as primary contact list"; ObjectID = "70"; */
"Use All Contacts window as primary contact list" = "„Alle Kontakte“ als primäre Kontaktliste verwenden";

/* Class = "NSButtonCell"; title = "Confirm before quitting when there are open message windows"; ObjectID = "72"; */
"Confirm before quitting when there are open message windows" = "Bei offenen Nachrichtenfenstern Beenden des Programms bestätigen";

/* Class = "NSButtonCell"; title = "Show message senders in the Dock"; ObjectID = "77"; */
"Show message senders in the Dock" = "Kontakt im Dock anzeigen";

/* Class = "NSButtonCell"; title = "Show icons of message senders in the Dock"; ObjectID = "78"; */
"Show icons of message senders in the Dock" = "Bild des Kontakts im Dock anzeigen";

/* Class = "NSButtonCell"; title = "Flash Dock badge"; ObjectID = "79"; */
"Flash Dock badge" = "Bild im Dock animieren";

/* Class = "NSButtonCell"; title = "Automatically clear successful file transfers"; ObjectID = "113"; */
"Automatically clear successful file transfers" = "Dateiliste nach erfolgreicher Übertragung löschen";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "139"; */
"Options…" = "Options…";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "140"; */
"Options…" = "Options…";

/* Class = "NSButtonCell"; title = "Auto-accept AV chat requests"; ObjectID = "141"; */
"Auto-accept AV chat requests" = "Video-Chats automatisch annehmen";

/* Class = "NSButtonCell"; title = "Auto-accept incoming file transfers"; ObjectID = "142"; */
"Auto-accept incoming file transfers" = "Eingehende Dateien automatisch annehmen";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "143"; */
"Options…" = "Einstellungen …";

/* Class = "NSButtonCell"; title = "Auto-accept text invitations"; ObjectID = "144"; */
"Auto-accept text invitations" = "Texteinladungen automatisch annehmen";

/* Class = "NSButtonCell"; title = "Auto-accept screen sharing requests"; ObjectID = "145"; */
"Auto-accept screen sharing requests" = "Einladungen zur Bildschirmfreigabe automatisch annehmen";

/* Class = "NSWindow"; title = "Auto-Accept Settings"; ObjectID = "146"; */
"Auto-Accept Settings" = "Einstellungen automatisch annehmen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "153"; */
"Cancel" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "154"; */
"Save" = "Sichern";

/* Class = "NSTextFieldCell"; title = "Auto-accept files from:"; ObjectID = "155"; */
"Auto-accept files from:" = "Dateien automatisch akzeptieren von:";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "160"; */
"Check" = "Suchen";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "161"; */
"Radio" = "Radio";

/* Class = "NSButtonCell"; title = "Only:"; ObjectID = "162"; */
"Only:" = "Nur:";

/* Class = "NSButtonCell"; title = "Anyone"; ObjectID = "163"; */
"Anyone" = "Alle";

/* Class = "NSButtonCell"; title = "Show status changes in messages"; ObjectID = "193"; */
"Show status changes in messages" = "Statusänderungen in Nachricht anzeigen";

/* Class = "NSButtonCell"; title = "Automatically reconnect when disconnected"; ObjectID = "196"; */
"Automatically reconnect when disconnected" = "Bei Verbindungsabbruch automatisch neu verbinden";

/* Class = "NSTabViewItem"; label = "Auto-Accept"; ObjectID = "199"; */
"Auto-Accept" = "Annahme";

/* Class = "NSTabViewItem"; label = "Notifications"; ObjectID = "201"; */
"Notifications" = "Benachrichtigungen";

/* Class = "NSButtonCell"; title = "Always send plain text to ICQ users"; ObjectID = "229"; */
"Always send plain text to ICQ users" = "ICQ-Nutzern immer reinen Text senden";

/* Class = "NSButtonCell"; title = "Confirm before closing active AV chat windows"; ObjectID = "233"; */
"Confirm before closing active AV chat windows" = "Schließen aktiver Video-Chats bestätigen";

/* Class = "NSButtonCell"; title = "Hide chat windows when iChat is inactive"; ObjectID = "237"; */
"Hide chat windows when iChat is inactive" = "Wenn iChat nicht aktiv ist, Nachrichtenfenster verbergen";

/* Class = "NSButtonCell"; title = "Hide contact lists when iChat is inactive"; ObjectID = "238"; */
"Hide contact lists when iChat is inactive" = "Kontaktliste verbergen, wenn iChat nicht aktiv ist";